export const CONTACT_DATA = [
    {
        id : '01',
        text: {
            title: 'Аренда помещений',
            desc: 'Картельные сговоры не допускают ситуации, при которой ключевые особенности структуры проекта освещают чрезвычайно интересные особенности картины в целом, однако конкретные выводы, разумеется, превращены в посмешище, хотя само их существование приносит несомненную пользу обществу. \n' +
                '\n' +
                'Принимая во внимание показатели успешности, экономическая повестка сегодняшнего дня предоставляет широкие возможности для дальнейших направлений развития!',
        },
        contact: [
            {
                id: '01',
                title: '',
                num: [
                    {
                        phone: '+7 (925) 180-29-90',
                        name: 'Лидия'
                    },

                ],
                mail: [
                    'Lsyachinova@pushkinopark.ru'
                ],
                file: '#1',


            },
        ]
    },
    {
        id : '02',
        text: {
            title: 'Островная аренда',
            desc: 'Картельные сговоры не допускают ситуации, при которой ключевые особенности структуры проекта освещают чрезвычайно интересные особенности картины в целом, однако конкретные выводы, разумеется, превращены в посмешище, хотя само их существование приносит несомненную пользу обществу. ',
        },
        contact: [
            {
                id: '01',
                title: '',
                num: [
                    {
                        phone: '+7 (925) 180-29-90',
                        name: 'Лидия'
                    },

                ],
                mail: [
                    'Lsyachinova@pushkinopark.ru'
                ],
                file: '',


            },
        ]
    },
    {
        id : '03',
        text: {
            title: 'Реклама и маркетинг',
            desc: 'Принимая во внимание показатели успешности, экономическая повестка сегодняшнего дня предоставляет широкие возможности для дальнейших направлений развития!',
        },
        contact: [
            {
                id: '01',
                title: '',
                num: [
                    {
                        phone: '+7 (916) 854-46-93',
                        name: 'Анна'
                    },

                ],
                mail: [
                    'aromashina@pushkinopark.ru'
                ],
                file: '',


            },
        ]
    },
]