export const CARD_ITEM = [
    {
        id: '01',
        main: {
            title: 'Продавец и администратор',
            desc: 'GLORIA JEANS',
            date: '12 февраля 2024',
            img: ''
        },
        info: {
            terms:
                '<li>Стабильность- официальное трудоустройство и белая зарплата;</li><li>График работы гибкий, частичная занятость воскресенье и понедельник;</li><li>Мотивиция - Ежемесячные премии за выполнение плановых показателей;</li><li>Развитие - Корпоративное обучение и карьерный рост;</li><li>Скидки на продукцию компании;</li><li>Оформляйся сам и приведи друга - получи 6 000 за каждого приглашенного тобой сотрудника.</li>'
            ,
            claims: '<li>Желаешь попробовать себя в продажах;</li>\n' +
                '<li>Умеешь и любишь работать с людьми;</li>\n' +
                '<li>Хочешь зарабатывать и учиться;</li>\n' +
                '<li>Любишь fashion готов развиваться в этой сфере.</li>',
            funcs: '<li>Рассказывай клиентам про акции;</li>\n' +
                '<li>Помогай клиентам с выбором модного образа;</li>\n' +
                '<li>Размещай одежду в торговом зале;</li>\n' +
                '<li>Осваивай стандарты стиля и мерчендайзинга;</li>',
            mail: 'info@aredstone.pro',
            num: {
                phone: '+7 (916) 695-78-66',
                name: 'Алексей'
            },
        }
    },
    {
        id: '02',
        main: {
            title: 'Должность',
            desc: 'ACOOLA',
            date: '12 января 2024',
            img: '/images/temp_dev/vacancy/gj.png'
        },
        info: {
            terms:
                '<li>Стабильность- официальное трудоустройство и белая зарплата;</li><li>График работы гибкий, частичная занятость воскресенье и понедельник;</li><li>Мотивиция - Ежемесячные премии за выполнение плановых показателей;</li><li>Развитие - Корпоративное обучение и карьерный рост;</li><li>Скидки на продукцию компании;</li><li>Оформляйся сам и приведи друга - получи 6 000 за каждого приглашенного тобой сотрудника.</li>'
            ,
            claims: '<li>Желаешь попробовать себя в продажах;</li>\n' +
                '<li>Умеешь и любишь работать с людьми;</li>\n' +
                '<li>Хочешь зарабатывать и учиться;</li>\n' +
                '<li>Любишь fashion готов развиваться в этой сфере.</li>',
            funcs: '<li>Рассказывай клиентам про акции;</li>\n' +
                '<li>Помогай клиентам с выбором модного образа;</li>\n' +
                '<li>Размещай одежду в торговом зале;</li>\n' +
                '<li>Осваивай стандарты стиля и мерчендайзинга;</li>',
            mail: 'info@aredstone.pro',
            num: {
                phone: '+7 (916) 695-78-66',
                name: 'Алексей'
            },
        }
    },
];