export const TABS = [
    {
        id: '01',
        name: 'Все вакансии',
    },
    {
        id: '02',
        name: 'ТРЦ Пушкино Парк',
    },
    {
        id: '03',
        name: 'Арендаторы',
    },
    {
        id: '04',
        name: 'ФЛИК ФЛЯК',
    },
    {
        id: '05',
        name: 'ТЕАТР III Р.И.М.',
    },
    {
        id: '06',
        name: 'АНДЕРСОН',
    },
    {
        id: '07',
        name: 'Пеликан МЕБЕЛЬНЫЙ ЦЕНТР',
    },
    {
        id: '08',
        name: 'Chisto Kristo',
    },
];
